import React from "react";


const ManchesterUnited = (props) => {
    return (
        <div className="content">
            <img src={require ("../../../images/teamlogos/mu.png")} alt=""/>
            <p>Инфо: Клуб был сформирован под названием Newton Heath (Lancashire & Yorkshire Railway) (сокращённо Newton Heath (L&YR)) группой рабочих-железнодорожников Манчестера в 1878 году. Затем имя было сокращено до Newton Heath, а футболисты стали называться 'the Heathens' (обитатели вересковых пустошей). В 1889 году они основали футбольный альянс, который в 1892 году вошел в состав футбольной лиги Англии.</p>
            <p>Первым снятым на киноплёнку матчем клуба стала победа над клубом Бёрнли 6 декабря 1902 года.</p>
            <p>В 1902 клуб обанкротился, но был спасён Джоном Дэвисом, который погасил долги и изменил имя на Manchester United, поменяв и цвета команды с зелёного и золотого на красный и белый для того, чтобы походить на футбольный клуб Ливерпуль. Под новым именем клуб выиграл чемпионат Англии в 1908 году, а 26 апреля 1909 года и кубок Англии, победив в финале команду из Бристоля. Затем в 1910 году при финансовой поддержке Дэвиса клуб переехал со старого стадиона на Бэнк стрит на новый Олд Траффорд. В 1911 году Манчестер Юнайтед снова выиграл чемпионат Англии.</p>
            <p>«Манчестер Юнайтед» - один из самых успешных клубов в Англии базируется на стадионе «Олд Траффорд». «Красные дьяволы» (Red Devils) являются одними из самых популярных команд в мире более с 50 млн. болельщиками. Средняя посещаемость матчей была выше любого другого клуба с 1964 года. За последние двадцать лет «МЮ» завоевал наибольшее количество трофеев, включая Кубок Чемпионов, одиннадцать Кубков Англии и девять чемпионских титулов. С 1986 года команду возглавляет сэр Алекс Фергюсон, который смог привести «Юнайтед» в историческому хет-трику в 1999 году. Тогда английский клуб смог завоевать все три трофея – Кубок Англии, Премьер-лигу и Лигу чемпионов.</p>
        </div>
    )
};

export default ManchesterUnited;